import React from "react";
import styles from "./Marquee.module.css";

export default function Marquee() {
    return (
        <marquee className={styles.marquee} behavior="scroll" direction="left">
            ** We Learn to Share❤ মটো কে সামনে রেখে যাত্রা শুরু Lesson Insider
            এর । অন্যকে হেল্প করুন, নিজে হেল্প নিন ! প্লাটফর্ম টার শতভাগ
            কার্যকরী ব্যাবহার নিশ্চিতকরন ও এটাকে বাংলাদেশের প্রত্যেকটা ছাত্র
            শিক্ষক এর কাছে পৌঁছে দেওয়া তথা সোশ্যাল মিডিয়াতে শেয়ার করার দায়িত্ব
            কিন্তু আপনাদের ই । প্লাটফর্মটার ইউজার এক্সপিরিয়েন্স বেটার করার জন্য
            যেকোনো মতামত অবশ্যই পাঠাবেন 🔰 ** লেসন ইনসাইডার এর সাথে আপনার যাত্রা
            সুন্দর হোক ❤ ! **
        </marquee>
    );
}
